export const dessertRecipes = [
    {
        id: 1,
        title: 'Бананово-молочное желе',
        description:
            'Молочное желе – это просто, вкусно и полезно, ведь для его приготовления в качестве основы используется молоко.',
        category: 'Детские блюда',
        bookmarks: 1,
        likes: 1,
    },
    {
        id: 2,
        title: 'Нежный сливочно-сырный крем для кексов',
        description:
            'Сливочно-сырным кремом можно украсить кексы, либо другую выпечку, а также этим кремом можно наполнить заварные пирожные.',
        category: 'Вторые блюда',
        bookmarks: 2,
        likes: 1,
    },
];
